{
    "statistics": "Statistics",
    "prevent": "Prevent",
    "search_country": "Search country",
    "adjust_settings": "Adjust settings",
    "select_theme": "Select theme",
    "select_language": "Select language",
    "wash_hands_description": "Hand washing and disinfection are decisive actions to prevent infection. Wash your hands with soap and water for at least 20 seconds. If there is no soap and water, you can use a 60% alcohol-based hand sanitizer\nWashing your hands kills the virus.",
    "wash_hands": "Wash your hands",
    "avoid_contact_description": "Keep the distance of at least 1 meter between you and others, especially when you see them cough, sneeze or have a fever, as saliva drops can spread the virus froma close distance",
    "avoid_contact": "Avoid contact with people who are suspected of acute respiratory infections",
    "no_touch_description": "The virus is mainly transmitted through the respiratory tract, but can enter the body through the eyes, nose and mouth, so avoid touching if you have not washed your hands well.\nThe hands come into contact with the surfaces contaminated by the virus spreading throughout the body",
    "no_touch": "Do not touch your eyes, nose and mouth with your hands.",
    "cover_description": "If you have acute respiratory infection, avoid approaching other people, cough with a covered mouth or in a disposable preferred napkin, wear a protective mask and wasah your hands. If when you cough, you cover your mouth with your hands, you can contaminate objects or people you come into contact with.\nIf you do not have a handkerchief or a napkin, cough or sneeze in the elbow.",
    "cover": "Cover your mouth and nose if you sneeze or cough",
    "no_medicine_description": "Currently, there is no scientific research showing that the use of antiviral drugs can prevent infection with the new coronavirus(Covid-19). Antibiotics work only against bacteria, not against the virus.\nCovid-19 is a virus, so no antibiotic is used as a method of prevention or treatment unless a bacterial infection is found",
    "no_medicine": "Do not take antiviral medicines or antibiotics unless prescribed by your doctor",
    "clean_all": "Clean all surfaces with chlorine or alcohol based disinfectants",
    "clean_all_description": "Chemical disinfectants that ca kill the new coronavirus(Covid-19) are disinfectants containing chlorine, bleachers, solvent, 75% ethanol, paracetic acid and chloroform. Your doctor and pharmacist will know what to recommend.",
    "use_mask": "Only wear a protective mask if you suspect that you are ill or if you are assiting an ill person",
    "use_mask_description": "The World Health Organization recommends using the protective mask only if you suspect that you have been infected with the new coronavirus, and you have symptoms of coughing, sneezing, or if you are assiting a person who is suspected of being infected with the new coronavirus.\nUSE OF PROTECTIVE MASK - Helps and limits the spread of the virus but must be used in conjunction with other hygiene measures, including hand washing for at least 20 seconds. It is not necessary to use protective masks one above the other.",
    "made_china": "Products made in China or packages received from China are not dangerous",
    "made_china_description": "The World Health Organization has said that people receiving packages from China are not at any risk of becoming infected with the new coronavirus because it does not live long on surfaces. To date, there is no evidence that Chinese products/objects can transmit the new coronavirus(Covid-19).",
    "call_urgency": "Call 911 if you have fever, cough or have returned from China or any quarantine areas in Europe for at least 14 days",
    "call_urgency_description": "The incubation period of the new coronavirus is between 1 and 14 days. If you have returned from quarantine areas for less than 14 days or have contacted people who have returned from quarantine areas for less than 14 days and you have fever, cough, have difficulty breathing, muscle aches and faigue, call 911 to receive the necessary information. Wear protective mask if you come in contact with others, use disposable napkins and wash you hands thoroughly.",
    "animals":"Pets do not transmit coronavirus",
    "animals_description":"At this time there is no evidence that pets, dogs and cats can be infected by the virus, In any case, we must wash our hands with soap and water after we come in contact with pets.",
    "preventing_virus":"Preventing the virus spread",
    "cases":"Cases",
    "today":"Today",
    "active":"Active",
    "deaths":"Deaths",
    "recovered":"Recovered",
    "critical":"Critical",
    "country":"Country",
    "preventions":"Prevention",
    "settings":"Settings",
    "network":"Please check your internet connection, no network available!"
}