{
    "statistics": "Statistici",
    "prevent": "Preventie",
    "search_country": "Cauta tara",
    "adjust_settings": "Ajusteaza setarile",
    "select_theme": "Selecteaza tema",
    "select_language": "Selecteaza limba",
    "wash_hands_description": "Spalarea si dezinfectarea mainilor sunt actiuni decisive pentru a preveni infectia. Mainile se spala cu apa si sapun cel putin 20 de secunde. Daca nu exista apa si sapun, puteti folosi un dezinfectant pentru maini pe baza de alcool de 60%.\nSpalarea mainilor elimina virusul.",
    "wash_hands": "Spalati-va pe maini",
    "avoid_contact_description": "Mentineti distanta de cel putin 1 metru intre dumneavoastra si alte persoane, in special cand acestea tusesc, stranuta sau au febra, deoarece picaturile de saliva pot transmite virusul de la o distanta apropiata",
    "avoid_contact": "Evitati contactul cu persoane care sunt suspecte de infectii respiratorii acute",
    "no_touch_description":"Virusul se transmite mai ales pe cale respiratorie, dar poate intra in corp prin ochi, nas si gura, astfel evitati atingerea daca nu v-ati spalat bine mainile.\nMainile intra in contact cu suprafetele contaminate de virus raspandindu-se in tot corpul.",
    "no_touch":"Nu va atingeti ochii, nasul si gura cu mainile",
    "cover_description":"Daca aveti infectie respiratorie acuta evitati apropierea de alte persoane, tusiti cu gura acoperita sau intr-un servetel de preferat de unica folosinta, purtati masca de protectie si spalati mainile. Daca in momentul in care tusiti va acoperiti gura cu mainile, puteti contamina obiecte sau persoane cu care veniti in contact.\nDaca nu aveti batista sau servetel tusiti sau stranutati in cot.",
    "cover":"Acoperiti-va gura si nasul daca stranutati sau tusiti",
    "no_medicine_description":"Momentan, nu exista cercetari stiintifice care evidentiaza ca folosirea medicamentelor antivirale pot preveni infectarea cu noul coronavirus(Covid-19). Antibioticele functioneaza doar impotriva bacteriilor nu impotriva virusului\nCovid-19 este un virus, deci nu se utilizeaza antibiotic ca metoda de prevenire sau tratament, decat in cazul in care se constata o infectie bacteriana.",
    "no_medicine":"Nu luati medicamente antivirale si nici antibiotice decat in cazul in care va prescrie medicul",
    "clean_all":"Curatati toate suprafetele cu dezinfectanti pe baza de clor sau alcool",
    "clean_all_description":"Dezinfectantii chimici ce pot ucide noul coronavirus(Covid-19) sunt dezinfectanti ce contin clor, innalbitori, solvent, etanol de 75%, acid paracetic si cloroform. Medicul si farmacistul dumneavoastra vor sti ce sa recomande.",
    "use_mask":"Utilizati masca de protectie doar in cazul in care suspectati ca sunteti bolnav sau in cazul in care acordati asistenta persoanelor bolnave",
    "use_mask_description":"Organizatia Mondiala a Sanatatii recomanda folosirea mastii de protectie doar in cazul in care suspectati ca ati fost contaminat cu noul coronavirus si prezentati simptome de tuse, stranut, sau in cazul in care acordati asistenta unei persoane care este suspecta de a fi infectata cu noul coronavirus.\nUTILIZAREA MASTII DE PROTECTIE - ajuta si limiteaza raspandirea virusului dar trebuie sa fie folosita impreuna cu celelalte masuri de igiena printre care spalarea mainilor pentru cel putin 20 de secunde. Nu este necesar a se folosi masti de protectie suprapuse una peste alta.",
    "made_china":"Produsele fabricate in China sau pachetele primite din China nu sunt periculoase",
    "made_china_description":"Organizatia Mondiala a Sanatatii a declarat ca persoanele care primesc pachete din China nu se supun nici unui risc de a se contamina cu noul coronavirus, deoarece acesta nu traieste mult timp pe suprafete. Pana in prezent nu exista nici o dovada ca produsele/obiectele din China pot transmite noul coronavirus(Covid-19).",
    "call_urgency":"Sunati la 112 daca aveti febra, tusiti sau v-ati intors din China sau zonele in carantina din Europa de cel putin 14 zile",
    "call_urgency_description":"Perioada de incubatie a noului coronavirus este cuprinsa intre 1 si 14 zile. Daca v-ati intors dintr-o calatorie din zonele aflate in carantina de mai putin de 14 zile sau ati intrat in contact cu persoane care s-au intors din zonele aflate in carantina de mai putin de 14 zile si aveti febra, tusiti, prezentati dificultate respiratorie, dureri musculare si stari de oboseala, sunati la 112 pentru a primi informatiile necesare. Purtati masca de protectie daca intrati in contact cu alte persoane, folositi servetele de unica folosinta si spalati-va bine mainile.",
    "animals":"Animalele de companie nu transmit coronavirus",
    "animals_description":"In acest moment nu exista dovezi ca animalele de companie, caini si pisici, pot fi infectate de virus. In orice caz, trebuie sa ne spalam tot timpul mainile cu apa si sapun dupa ce intram in contact cu animalele de companie.",
    "preventing_virus":"Prevenirea raspandirii virusului",
    "cases":"Cazuri",
    "today":"Astazi",
    "active":"Activi",
    "deaths":"Decese",
    "recovered":"Vindecati",
    "critical":"Critici",
    "country":"Tara",
    "preventions":"Preventie",
    "settings":"Setari",
    "network":"Verificati conexiunea la internet, nu exista conexiune disponibila!"

    

}